platform: "tensorrt_plan"
max_batch_size: 1
input [
  {
    name: "inputs"
    data_type: TYPE_FP32
    dims: [10]
  }
]
output [
  {
    name: "output"
    data_type: TYPE_FP32
    dims: [10]
  }
]
default_model_filename: "model"
